/* Class = "NSMenuItem"; title = "Shared Layer"; ObjectID = "3Rb-DD-zTg"; */
"3Rb-DD-zTg.title" = "Shared Layer";

/* Class = "NSMenuItem"; title = "Arrange in Front"; ObjectID = "5"; */
"5.title" = "移到最前";

/* Class = "NSMenuItem"; title = "New Resource"; ObjectID = "6Fk-kw-fRj"; */
"6Fk-kw-fRj.title" = "新建资源";

/* Class = "NSMenu"; title = "Free Trial Mode"; ObjectID = "6Pk-UD-09m"; */
"6Pk-UD-09m.title" = "免费试用模式";

/* Class = "NSMenuItem"; title = "New Template"; ObjectID = "6Rc-4C-0Oh"; */
"6Rc-4C-0Oh.title" = "新模板";

/* Class = "NSMenuItem"; title = "Selection Matrix"; ObjectID = "9Ad-Ld-W09"; */
"9Ad-Ld-W09.title" = "Selection Matrix";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "窗口";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "窗口";

/* Class = "NSMenu"; title = "OmniGraffle"; ObjectID = "29"; */
"29.title" = "OmniGraffle";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "36l-Hm-pSv"; */
"36l-Hm-pSv.title" = "默认";

/* Class = "NSMenu"; title = "File"; ObjectID = "72"; */
"72.title" = "文件";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "73"; */
"73.title" = "打印…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "74"; */
"74.title" = "保存为…";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "75"; */
"75.title" = "页面设置…";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "78"; */
"78.title" = "导出…";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "79"; */
"79.title" = "打开…";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "80"; */
"80.title" = "文件";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "84"; */
"84.title" = "保存";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "86"; */
"86.title" = "Revert to Saved";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "91"; */
"91.title" = "剪切";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "99"; */
"99.title" = "编辑";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "103"; */
"103.title" = "编辑";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "105"; */
"105.title" = "删除";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "107"; */
"107.title" = "粘贴";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "108"; */
"108.title" = "撤销";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "110"; */
"110.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "118"; */
"118.title" = "重做";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "122"; */
"122.title" = "帮助";

/* Class = "NSMenu"; title = "Help"; ObjectID = "123"; */
"123.title" = "帮助";

/* Class = "NSMenuItem"; title = "OmniGraffle Help"; ObjectID = "125"; */
"125.title" = "OmniGraffle帮助";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "138"; */
"138.title" = "格式";

/* Class = "NSMenu"; title = "Format"; ObjectID = "139"; */
"139.title" = "格式";

/* Class = "NSMenuItem"; title = "Inspectors"; ObjectID = "142"; */
"142.title" = "检查器";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "181"; */
"181.title" = "中间";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "182"; */
"182.title" = "右对齐";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "183"; */
"183.title" = "左对齐";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "187"; */
"187.title" = "文本";

/* Class = "NSMenu"; title = "Text"; ObjectID = "188"; */
"188.title" = "文本";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "287"; */
"287.title" = "缩放";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "332"; */
"332.title" = "查找";

/* Class = "NSMenu"; title = "Find"; ObjectID = "333"; */
"333.title" = "查找";

/* Class = "NSMenuItem"; title = "Enter Selection"; ObjectID = "334"; */
"334.title" = "Enter Selection";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "335"; */
"335.title" = "查找下一个";

/* Class = "NSMenuItem"; title = "Find..."; ObjectID = "336"; */
"336.title" = "查找…";

/* Class = "NSMenuItem"; title = "Scroll to Selection"; ObjectID = "337"; */
"337.title" = "Scroll to Selection";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "338"; */
"338.title" = "查找上一个";

/* Class = "NSMenuItem"; title = "Hide OmniGraffle"; ObjectID = "347"; */
"347.title" = "隐藏OmniGraffle";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "348"; */
"348.title" = "全部显示";

/* Class = "NSMenuItem"; title = "Quit OmniGraffle"; ObjectID = "349"; */
"349.title" = "退出 OmniGraffle";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "350"; */
"350.title" = "隐藏其他";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "351"; */
"351.title" = "服务";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "352"; */
"352.title" = "参数设置…";

/* Class = "NSMenu"; title = "OmniGraffle"; ObjectID = "353"; */
"353.title" = "OmniGraffle";

/* Class = "NSMenuItem"; title = "OmniGraffle"; ObjectID = "355"; */
"355.title" = "OmniGraffle";

/* Class = "NSMenuItem"; title = "About OmniGraffle"; ObjectID = "356"; */
"356.title" = "关于OmniGraffle";

/* Class = "NSMenu"; title = "Services"; ObjectID = "357"; */
"357.title" = "服务";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "400"; */
"400.title" = "使用默认";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "402"; */
"402.title" = "粘贴样式";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "403"; */
"403.title" = "Ligature";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "404"; */
"404.title" = "Baseline";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "406"; */
"406.title" = "Kern";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "407"; */
"407.title" = "Lower";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "408"; */
"408.title" = "字体";

/* Class = "NSMenu"; title = "Font"; ObjectID = "410"; */
"410.title" = "Font";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "411"; */
"411.title" = "Superscript";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "412"; */
"412.title" = "Ligature";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "413"; */
"413.title" = "Bold";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "414"; */
"414.title" = "Use All";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "415"; */
"415.title" = "Subscript";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "416"; */
"416.title" = "Baseline";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "417"; */
"417.title" = "Tighten";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "418"; */
"418.title" = "Italic";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "420"; */
"420.title" = "拷贝样式";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "421"; */
"421.title" = "Use None";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "422"; */
"422.title" = "Raise";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "423"; */
"423.title" = "Underline";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "424"; */
"424.title" = "Use None";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "425"; */
"425.title" = "Use Default";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "427"; */
"427.title" = "Loosen";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "428"; */
"428.title" = "Use Default";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "429"; */
"429.title" = "Kern";

/* Class = "NSMenuItem"; title = "Align Top"; ObjectID = "548"; */
"548.title" = "顶部对齐";

/* Class = "NSMenuItem"; title = "Center Vertically"; ObjectID = "549"; */
"549.title" = "垂直中央";

/* Class = "NSMenuItem"; title = "Align Bottom"; ObjectID = "550"; */
"550.title" = "底部对齐";

/* Class = "NSMenuItem"; title = "Center Horizontally & Vertically"; ObjectID = "557"; */
"557.title" = "水平中央 & 垂直";

/* Class = "NSMenuItem"; title = "Licenses…"; ObjectID = "561"; */
"561.title" = "Licenses…";

/* Class = "NSMenuItem"; title = "Copy Object Style"; ObjectID = "594"; */
"594.title" = "拷贝对象样式";

/* Class = "NSMenuItem"; title = "Paste Object Style"; ObjectID = "595"; */
"595.title" = "粘贴对象样式";

/* Class = "NSMenuItem"; title = "Minimize All"; ObjectID = "601"; */
"601.title" = "全部缩小";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "638"; */
"638.title" = "显示拼写和语法";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "639"; */
"639.title" = "拼写和语法";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "640"; */
"640.title" = "输入时检查拼写";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "641"; */
"641.title" = "现在检查文档";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "642"; */
"642.title" = "拼写和语法";

/* Class = "NSMenuItem"; title = "Copy As"; ObjectID = "653"; */
"653.title" = "拷贝为";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "654"; */
"654.title" = "PDF";

/* Class = "NSMenu"; title = "Copy As"; ObjectID = "655"; */
"655.title" = "拷贝为";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "656"; */
"656.title" = "PNG";

/* Class = "NSMenuItem"; title = "Send Feedback…"; ObjectID = "739"; */
"739.title" = "Send Feedback…";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "743"; */
"743.title" = "Bigger";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "745"; */
"745.title" = "Smaller";

/* Class = "NSMenuItem"; title = "AppleScript"; ObjectID = "749"; */
"749.title" = "AppleScript";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "755"; */
"755.title" = "Check for Updates…";

/* Class = "NSMenuItem"; title = "Buy OmniGraffle…"; ObjectID = "756"; */
"756.title" = "Buy OmniGraffle…";

/* Class = "NSMenuItem"; title = "Duplicate Selection"; ObjectID = "768"; */
"768.title" = "Duplicate Selection";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "960"; */
"960.title" = "显示";

/* Class = "NSMenu"; title = "View"; ObjectID = "961"; */
"961.title" = "显示";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "963"; */
"963.title" = "自定工具栏…";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "964"; */
"964.title" = "显示工具条";

/* Class = "NSMenuItem"; title = "Actions"; ObjectID = "984"; */
"984.title" = "动作";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "985"; */
"985.title" = "分页";

/* Class = "NSMenuItem"; title = "Rulers"; ObjectID = "988"; */
"988.title" = "标尺";

/* Class = "NSMenuItem"; title = "New Window on DON'T LOCALIZE"; ObjectID = "997"; */
"997.title" = "New Window on DON'T LOCALIZE";

/* Class = "NSMenuItem"; title = "Allow Hyphenation"; ObjectID = "1009"; */
"1009.title" = "Allow Hyphenation";

/* Class = "NSMenuItem"; title = "Start Presentation"; ObjectID = "1013"; */
"1013.title" = "开始演示文稿";

/* Class = "NSMenuItem"; title = "Magnets"; ObjectID = "1019"; */
"1019.title" = "磁点";

/* Class = "NSMenuItem"; title = "Grid Lines"; ObjectID = "1021"; */
"1021.title" = "网格";

/* Class = "NSMenuItem"; title = "Guide Lines"; ObjectID = "1025"; */
"1025.title" = "引导线";

/* Class = "NSMenuItem"; title = "Arrange"; ObjectID = "1080"; */
"1080.title" = "排列";

/* Class = "NSMenu"; title = "Arrange"; ObjectID = "1081"; */
"1081.title" = "排列";

/* Class = "NSMenu"; title = "Diagram Layout"; ObjectID = "1085"; */
"1085.title" = "图表布局";

/* Class = "NSMenuItem"; title = "Lay Out Selection"; ObjectID = "1087"; */
"1087.title" = "编排所选内容";

/* Class = "NSMenuItem"; title = "Diagram Layout"; ObjectID = "1092"; */
"1092.title" = "编排所有图表";

/* Class = "NSMenuItem"; title = "Align Vertical Centers"; ObjectID = "1093"; */
"1093.title" = "垂直中央对齐";

/* Class = "NSMenuItem"; title = "Make Centered Column"; ObjectID = "1094"; */
"1094.title" = "创建居中列";

/* Class = "NSMenu"; title = "Align"; ObjectID = "1097"; */
"1097.title" = "对齐";

/* Class = "NSMenuItem"; title = "Make Centered Row"; ObjectID = "1100"; */
"1100.title" = "创建居中行";

/* Class = "NSMenuItem"; title = "Bring to Front"; ObjectID = "1101"; */
"1101.title" = "移到最前";

/* Class = "NSMenuItem"; title = "Lock"; ObjectID = "1106"; */
"1106.title" = "锁定";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "1107"; */
"1107.title" = "取消分组";

/* Class = "NSMenuItem"; title = "Unlock"; ObjectID = "1109"; */
"1109.title" = "取消锁定";

/* Class = "NSMenuItem"; title = "Bring Forward"; ObjectID = "1110"; */
"1110.title" = "前移";

/* Class = "NSMenuItem"; title = "Align"; ObjectID = "1111"; */
"1111.title" = "对齐";

/* Class = "NSMenuItem"; title = "Align Left Edges"; ObjectID = "1113"; */
"1113.title" = "左边对齐";

/* Class = "NSMenuItem"; title = "Send to Back"; ObjectID = "1115"; */
"1115.title" = "移到最后";

/* Class = "NSMenuItem"; title = "Align Bottom Edges"; ObjectID = "1119"; */
"1119.title" = "底边对齐";

/* Class = "NSMenuItem"; title = "Align Top Edges"; ObjectID = "1120"; */
"1120.title" = "顶部对齐";

/* Class = "NSMenuItem"; title = "Align Horizontal Centers"; ObjectID = "1122"; */
"1122.title" = "水平中央对齐";

/* Class = "NSMenuItem"; title = "Align Right Edges"; ObjectID = "1123"; */
"1123.title" = "右边对齐";

/* Class = "NSMenuItem"; title = "Send Backward"; ObjectID = "1124"; */
"1124.title" = "后移";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "1125"; */
"1125.title" = "分组";

/* Class = "NSMenuItem"; title = "Lay Out Entire Canvas"; ObjectID = "1133"; */
"1133.title" = "Lay Out Entire Canvas";

/* Class = "NSMenuItem"; title = "Grid"; ObjectID = "1171"; */
"1171.title" = "网格";

/* Class = "NSMenuItem"; title = "Align Objects to Grid"; ObjectID = "1172"; */
"1172.title" = "将对象对齐网格";

/* Class = "NSMenu"; title = "Grid"; ObjectID = "1173"; */
"1173.title" = "网格";

/* Class = "NSMenuItem"; title = "Snap to Grid"; ObjectID = "1174"; */
"1174.title" = "紧贴网格";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "1289"; */
"1289.title" = "Justify";

/* Class = "NSMenuItem"; title = "Place Image…"; ObjectID = "1291"; */
"1291.title" = "放置图像…";

/* Class = "NSMenuItem"; title = "What's New in 6"; ObjectID = "1296"; */
"1296.title" = "新特性";

/* Class = "NSMenu"; title = "Zoom"; ObjectID = "1325"; */
"1325.title" = "缩放";

/* Class = "NSMenuItem"; title = "Fit in Window"; ObjectID = "1326"; */
"1326.title" = "适合窗口";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "1327"; */
"1327.title" = "缩放";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "1328"; */
"1328.title" = "缩小";

/* Class = "NSMenuItem"; title = "Zoom to Actual Size"; ObjectID = "1329"; */
"1329.title" = "实际尺寸";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "1330"; */
"1330.title" = "放大";

/* Class = "NSMenuItem"; title = "Zoom to Selection"; ObjectID = "1335"; */
"1335.title" = "Zoom to Selection";

/* Class = "NSMenuItem"; title = "Outline"; ObjectID = "1337"; */
"1337.title" = "大纲";

/* Class = "NSMenuItem"; title = "Origin"; ObjectID = "1421"; */
"1421.title" = "Origin";

/* Class = "NSMenuItem"; title = "Select"; ObjectID = "1447"; */
"1447.title" = "选择";

/* Class = "NSMenu"; title = "Select"; ObjectID = "1448"; */
"1448.title" = "选择";

/* Class = "NSMenuItem"; title = "Similar Objects"; ObjectID = "1449"; */
"1449.title" = "相似对象";

/* Class = "NSMenuItem"; title = "Connected Objects"; ObjectID = "1450"; */
"1450.title" = "Connected Objects";

/* Class = "NSMenuItem"; title = "Ancestors"; ObjectID = "1451"; */
"1451.title" = "Ancestors";

/* Class = "NSMenuItem"; title = "Descendants"; ObjectID = "1452"; */
"1452.title" = "Descendants";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "1457"; */
"1457.title" = "备注";

/* Class = "NSMenuItem"; title = "Make Table"; ObjectID = "1460"; */
"1460.title" = "制作表格";

/* Class = "NSMenu"; title = "Canvases"; ObjectID = "1467"; */
"1467.title" = "版面";

/* Class = "NSMenuItem"; title = "Canvases"; ObjectID = "1468"; */
"1468.title" = "版面";

/* Class = "NSMenuItem"; title = "Duplicate Canvas"; ObjectID = "1469"; */
"1469.title" = "复制版面";

/* Class = "NSMenuItem"; title = "Delete Canvas"; ObjectID = "1470"; */
"1470.title" = "删除版面";

/* Class = "NSMenuItem"; title = "New Canvas"; ObjectID = "1471"; */
"1471.title" = "新建版面";

/* Class = "NSMenu"; title = "Magnets"; ObjectID = "1481"; */
"1481.title" = "磁点";

/* Class = "NSMenuItem"; title = "Paste Magnets"; ObjectID = "1482"; */
"1482.title" = "粘贴磁点";

/* Class = "NSMenuItem"; title = "Delete Magnets"; ObjectID = "1483"; */
"1483.title" = "删除磁点";

/* Class = "NSMenuItem"; title = "Copy Magnets"; ObjectID = "1484"; */
"1484.title" = "拷贝磁点";

/* Class = "NSMenuItem"; title = "Magnets"; ObjectID = "1485"; */
"1485.title" = "磁点";

/* Class = "NSMenuItem"; title = "Size to Fit Image"; ObjectID = "1562"; */
"1562.title" = "Size to Fit Image";

/* Class = "NSMenuItem"; title = "Make Natural Size"; ObjectID = "1563"; */
"1563.title" = "Make Natural Size";

/* Class = "NSMenuItem"; title = "Make Same Height"; ObjectID = "1564"; */
"1564.title" = "相同高度";

/* Class = "NSMenuItem"; title = "Size"; ObjectID = "1565"; */
"1565.title" = "大小";

/* Class = "NSMenuItem"; title = "Make Same Width"; ObjectID = "1566"; */
"1566.title" = "相同宽度";

/* Class = "NSMenu"; title = "Size"; ObjectID = "1567"; */
"1567.title" = "大小";

/* Class = "NSMenuItem"; title = "Make Same Size"; ObjectID = "1568"; */
"1568.title" = "相同大小";

/* Class = "NSMenuItem"; title = "New Horizontal Guide"; ObjectID = "1575"; */
"1575.title" = "新建水平参考线";

/* Class = "NSMenuItem"; title = "Smart Distance Guides"; ObjectID = "1576"; */
"1576.title" = "智能距离参考线";

/* Class = "NSMenuItem"; title = "Smart Alignment Guides"; ObjectID = "1577"; */
"1577.title" = "智能对齐方式参考线";

/* Class = "NSMenuItem"; title = "New Vertical Guide"; ObjectID = "1578"; */
"1578.title" = "新建垂直参考线";

/* Class = "NSMenuItem"; title = "Clear Manual Guides"; ObjectID = "1579"; */
"1579.title" = "清除手动参考线";

/* Class = "NSMenuItem"; title = "Lock Manual Guides"; ObjectID = "1580"; */
"1580.title" = "锁定手动参考线";

/* Class = "NSMenuItem"; title = "Guides"; ObjectID = "1581"; */
"1581.title" = "参考线";

/* Class = "NSMenu"; title = "Guides"; ObjectID = "1582"; */
"1582.title" = "参考线";

/* Class = "NSMenuItem"; title = "New Layer"; ObjectID = "1601"; */
"1601.title" = "新建图层";

/* Class = "NSMenuItem"; title = "Layers"; ObjectID = "1602"; */
"1602.title" = "图层";

/* Class = "NSMenu"; title = "Layers"; ObjectID = "1603"; */
"1603.title" = "图层";

/* Class = "NSMenu"; title = "Tables"; ObjectID = "1604"; */
"1604.title" = "表格";

/* Class = "NSMenuItem"; title = "Insert Column"; ObjectID = "1605"; */
"1605.title" = "插入列";

/* Class = "NSMenuItem"; title = "Tables"; ObjectID = "1606"; */
"1606.title" = "表格";

/* Class = "NSMenuItem"; title = "Insert Row"; ObjectID = "1607"; */
"1607.title" = "插入行";

/* Class = "NSMenuItem"; title = "Select Row"; ObjectID = "1609"; */
"1609.title" = "选择行";

/* Class = "NSMenuItem"; title = "Select Column"; ObjectID = "1610"; */
"1610.title" = "选择列";

/* Class = "NSMenuItem"; title = "Create Shape Above"; ObjectID = "1616"; */
"1616.title" = "Create Shape Above";

/* Class = "NSMenuItem"; title = "Create Connected Shape Below"; ObjectID = "1617"; */
"1617.title" = "Create Connected Shape Below";

/* Class = "NSMenuItem"; title = "Create Connected Shape Right"; ObjectID = "1618"; */
"1618.title" = "Create Connected Shape Right";

/* Class = "NSMenuItem"; title = "Select Shape Left"; ObjectID = "1619"; */
"1619.title" = "Select Shape Left";

/* Class = "NSMenuItem"; title = "Select Shape Above"; ObjectID = "1620"; */
"1620.title" = "Select Shape Above";

/* Class = "NSMenuItem"; title = "Create Shape Right"; ObjectID = "1621"; */
"1621.title" = "在右边创建形状";

/* Class = "NSMenu"; title = "Mouseless Editing"; ObjectID = "1622"; */
"1622.title" = "无鼠标编辑";

/* Class = "NSMenuItem"; title = "Create Shape Below"; ObjectID = "1623"; */
"1623.title" = "在下方创建形状";

/* Class = "NSMenuItem"; title = "Create Shape Left"; ObjectID = "1624"; */
"1624.title" = "在左边创建形状";

/* Class = "NSMenuItem"; title = "Select Shape Right"; ObjectID = "1625"; */
"1625.title" = "选择右边形状";

/* Class = "NSMenuItem"; title = "Create Connected Shape Left"; ObjectID = "1626"; */
"1626.title" = "在左边创建连接的形状";

/* Class = "NSMenuItem"; title = "Select Shape Below"; ObjectID = "1627"; */
"1627.title" = "选择下方的形状";

/* Class = "NSMenuItem"; title = "Create Connected Shape Above"; ObjectID = "1628"; */
"1628.title" = "在上方创建连接的形状";

/* Class = "NSMenuItem"; title = "Mouseless Editing"; ObjectID = "1629"; */
"1629.title" = "无鼠标编辑";

/* Class = "NSMenuItem"; title = "Outdent"; ObjectID = "1642"; */
"1642.title" = "Outdent";

/* Class = "NSMenuItem"; title = "Outlining"; ObjectID = "1643"; */
"1643.title" = "大纲";

/* Class = "NSMenu"; title = "Outlining"; ObjectID = "1644"; */
"1644.title" = "大纲";

/* Class = "NSMenuItem"; title = "Add Spouse"; ObjectID = "1645"; */
"1645.title" = "添加配偶";

/* Class = "NSMenuItem"; title = "Add Child"; ObjectID = "1646"; */
"1646.title" = "添加子项";

/* Class = "NSMenuItem"; title = "Add Sibling"; ObjectID = "1648"; */
"1648.title" = "添加兄弟项";

/* Class = "NSMenuItem"; title = "Indent"; ObjectID = "1649"; */
"1649.title" = "Indent";

/* Class = "NSMenuItem"; title = "Add Aunt"; ObjectID = "1650"; */
"1650.title" = "添加叔母项";

/* Class = "NSMenuItem"; title = "Add Parent"; ObjectID = "1651"; */
"1651.title" = "添加父项";

/* Class = "NSMenuItem"; title = "Insert Variable"; ObjectID = "1671"; */
"1671.title" = "插入变量";

/* Class = "NSMenu"; title = "Insert Variable"; ObjectID = "1672"; */
"1672.title" = "插入变量";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1674"; */
"1674.title" = "全选";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "1676"; */
"1676.title" = "取消选择";

/* Class = "NSMenuItem"; title = "Duplicate Layer"; ObjectID = "1699"; */
"1699.title" = "复制图层";

/* Class = "NSMenuItem"; title = "Select All in Layer"; ObjectID = "1700"; */
"1700.title" = "在所有图层中选择";

/* Class = "NSMenuItem"; title = "Move Selection to Layer"; ObjectID = "1701"; */
"1701.title" = "Move Selection to Layer";

/* Class = "NSMenuItem"; title = "Delete Layer"; ObjectID = "1702"; */
"1702.title" = "删除图层";

/* Class = "NSMenuItem"; title = "Extras"; ObjectID = "1710"; */
"1710.title" = "Extras";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "1720"; */
"1720.title" = "显示字体";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "1722"; */
"1722.title" = "显示颜色";

/* Class = "NSMenu"; title = "Shapes"; ObjectID = "1731"; */
"1731.title" = "形状";

/* Class = "NSMenuItem"; title = "Shapes"; ObjectID = "1732"; */
"1732.title" = "形状";

/* Class = "NSMenuItem"; title = "Edit in LinkBack App"; ObjectID = "1742"; */
"1742.title" = "Edit in LinkBack App";

/* Class = "NSMenuItem"; title = "Unite Shapes"; ObjectID = "1744"; */
"1744.title" = "Unite Shapes";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "1757"; */
"1757.title" = "关闭";

/* Class = "NSMenuItem"; title = "Close All"; ObjectID = "1758"; */
"1758.title" = "关闭所有";

/* Class = "NSMenuItem"; title = "Merge Layer Down"; ObjectID = "1762"; */
"1762.title" = "向下合并图层";

/* Class = "NSMenuItem"; title = "Make editable/uneditable (do not localize)"; ObjectID = "1765"; */
"1765.title" = "Make editable/uneditable (do not localize)";

/* Class = "NSMenuItem"; title = "Group as Subgraph"; ObjectID = "1775"; */
"1775.title" = "Group as Subgraph";

/* Class = "NSMenuItem"; title = "Collapse Subgraph"; ObjectID = "1776"; */
"1776.title" = "Collapse Subgraph";

/* Class = "NSMenuItem"; title = "Expand Subgraph"; ObjectID = "1777"; */
"1777.title" = "Expand Subgraph";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "1798"; */
"1798.title" = "打开最近使用的";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "1799"; */
"1799.title" = "打开最近使用的";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "1800"; */
"1800.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "Outline Editor"; ObjectID = "1804"; */
"1804.title" = "Outline Editor";

/* Class = "NSMenuItem"; title = "Show Sidebar"; ObjectID = "1807"; */
"1807.title" = "显示侧边栏";

/* Class = "NSMenuItem"; title = "New Shared Layer"; ObjectID = "1808"; */
"1808.title" = "新建共享图层";

/* Class = "NSMenuItem"; title = "Choose Diagram Style…"; ObjectID = "1812"; */
"1812.title" = "选择图表样式…";

/* Class = "NSMenuItem"; title = "Restyle Selected Objects"; ObjectID = "1814"; */
"1814.title" = "Restyle Selected Objects";

/* Class = "NSMenuItem"; title = "Reapply Diagram Style"; ObjectID = "1817"; */
"1817.title" = "Reapply Diagram Style";

/* Class = "NSMenuItem"; title = "Print Canvases…"; ObjectID = "1820"; */
"1820.title" = "打印版面…";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "1823"; */
"1823.title" = "粘贴并匹配样式";

/* Class = "NSMenuItem"; title = "Previous Zoom"; ObjectID = "1834"; */
"1834.title" = "前次缩放";

/* Class = "NSMenuItem"; title = "Get More Stencils"; ObjectID = "1841"; */
"1841.title" = "获取更多模具";

/* Class = "NSMenuItem"; title = "Getting Started"; ObjectID = "1843"; */
"1843.title" = "入门";

/* Class = "NSMenuItem"; title = "List View"; ObjectID = "1846"; */
"1846.title" = "List View";

/* Class = "NSMenuItem"; title = "Display Canvas"; ObjectID = "1864"; */
"1864.title" = "显示版面";

/* Class = "NSMenu"; title = "Display Canvas"; ObjectID = "1865"; */
"1865.title" = "显示版面";

/* Class = "NSMenuItem"; title = "Next Canvas"; ObjectID = "1868"; */
"1868.title" = "下一版面";

/* Class = "NSMenuItem"; title = "Previous Canvas"; ObjectID = "1870"; */
"1870.title" = "前一版面";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "1873"; */
"1873.title" = "新建";

/* Class = "NSMenuItem"; title = "Delete All Copies"; ObjectID = "1885"; */
"1885.title" = "删除所有拷贝";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "1925"; */
"1925.title" = "拼写时检查语法";

/* Class = "NSMenuItem"; title = "Layer Settings"; ObjectID = "1930"; */
"1930.title" = "图层设置";

/* Class = "NSMenu"; title = "Layer Settings"; ObjectID = "1931"; */
"1931.title" = "Layer Settings";

/* Class = "NSMenuItem"; title = "Visible"; ObjectID = "1932"; */
"1932.title" = "Visible";

/* Class = "NSMenuItem"; title = "Printable"; ObjectID = "1933"; */
"1933.title" = "Printable";

/* Class = "NSMenuItem"; title = "Unlocked"; ObjectID = "1934"; */
"1934.title" = "解锁";

/* Class = "NSMenuItem"; title = "Release Notes"; ObjectID = "1939"; */
"1939.title" = "发布说明";

/* Class = "NSMenuItem"; title = "Paste in Place"; ObjectID = "1951"; */
"1951.title" = "同位粘贴";

/* Class = "NSMenuItem"; title = "Uncombine Shapes"; ObjectID = "1957"; */
"1957.title" = "Uncombine Shapes";

/* Class = "NSMenuItem"; title = "Intersect Shapes"; ObjectID = "1961"; */
"1961.title" = "Intersect Shapes";

/* Class = "NSMenuItem"; title = "Subtract Shapes"; ObjectID = "1963"; */
"1963.title" = "Subtract Shapes";

/* Class = "NSMenuItem"; title = "Resource Browser"; ObjectID = "1981"; */
"1981.title" = "模板选择器";

/* Class = "NSMenuItem"; title = "2 magnets per side"; ObjectID = "AbO-9P-uhp"; */
"AbO-9P-uhp.title" = "2个磁点/每边";

/* Class = "NSMenuItem"; title = "8 magnets"; ObjectID = "BJo-K3-v2c"; */
"BJo-K3-v2c.title" = "8个磁点";

/* Class = "NSMenuItem"; title = "Cardinal Points:"; ObjectID = "bQf-I5-ifY"; */
"bQf-I5-ifY.title" = "Cardinal Points:";

/* Class = "NSMenuItem"; title = "Object Rank"; ObjectID = "bSo-UP-AUH"; */
"bSo-UP-AUH.title" = "对象范围";

/* Class = "NSMenuItem"; title = "3 magnets per side"; ObjectID = "cyZ-TC-4Je"; */
"cyZ-TC-4Je.title" = "3个磁点/每边";

/* Class = "NSMenuItem"; title = "Show Contents"; ObjectID = "d09-Pn-lBO"; */
"d09-Pn-lBO.title" = "显示内容";

/* Class = "NSMenu"; title = "Positions"; ObjectID = "eLH-ZM-tzc"; */
"eLH-ZM-tzc.title" = "位置";

/* Class = "NSMenuItem"; title = "Keyboard Shortcuts"; ObjectID = "elt-fw-WNZ"; */
"elt-fw-WNZ.title" = "快捷键";

/* Class = "NSMenu"; title = "Show Contents"; ObjectID = "Ewq-UR-44I"; */
"Ewq-UR-44I.title" = "Show Contents";

/* Class = "NSMenuItem"; title = "2 magnets: E, W"; ObjectID = "FvK-hR-9Y2"; */
"FvK-hR-9Y2.title" = "2个磁点: 右, 左";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "fyu-lA-wbN"; */
"fyu-lA-wbN.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Same"; ObjectID = "hfV-Je-ZWa"; */
"hfV-Je-ZWa.title" = "Same";

/* Class = "NSMenuItem"; title = "4 magnets: N, S, E, W"; ObjectID = "ica-gu-xvT"; */
"ica-gu-xvT.title" = "4个磁点: 上, 下, 右, 左";

/* Class = "NSMenuItem"; title = "No magnets"; ObjectID = "igi-dL-xnq"; */
"igi-dL-xnq.title" = "无磁点";

/* Class = "NSMenuItem"; title = "Mask Image"; ObjectID = "jjQ-Bh-E7h"; */
"jjQ-Bh-E7h.title" = "Mask Image";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "js6-iP-x5f"; */
"js6-iP-x5f.title" = "Item 3";

/* Class = "NSMenuItem"; title = "4 magnets: NE, NW, SE, SW"; ObjectID = "Ksk-XF-Kaq"; */
"Ksk-XF-Kaq.title" = "4个磁点: 左上, 右上, 左下, 右下";

/* Class = "NSMenuItem"; title = "Maximum"; ObjectID = "MEi-6B-1eR"; */
"MEi-6B-1eR.title" = "Maximum";

/* Class = "NSMenuItem"; title = "Per Segment:"; ObjectID = "mPs-2s-HiC"; */
"mPs-2s-HiC.title" = "Per Segment:";

/* Class = "NSMenuItem"; title = "New Stencil"; ObjectID = "ntL-Dc-wXP"; */
"ntL-Dc-wXP.title" = "新模具";

/* Class = "NSMenuItem"; title = "Try Standard Edition"; ObjectID = "obS-B2-dE2"; */
"obS-B2-dE2.title" = "Try Standard Edition";

/* Class = "NSMenuItem"; title = "on each vertex"; ObjectID = "obU-Kz-vxx"; */
"obU-Kz-vxx.title" = "on each vertex";

/* Class = "NSMenu"; title = "Inspectors"; ObjectID = "oYS-VX-L9b"; */
"oYS-VX-L9b.title" = "检查器";

/* Class = "NSMenuItem"; title = "4 magnets per side"; ObjectID = "PHD-LJ-Bm3"; */
"PHD-LJ-Bm3.title" = "4个磁点/每边";

/* Class = "NSMenuItem"; title = "Try Pro Edition"; ObjectID = "Qkp-Be-2fa"; */
"Qkp-Be-2fa.title" = "Try Pro Edition";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Qsf-E3-ygq"; */
"Qsf-E3-ygq.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "Sed-Ic-57O"; */
"Sed-Ic-57O.title" = "全屏幕";

/* Class = "NSMenuItem"; title = "TIFF"; ObjectID = "SNK-2L-E6X"; */
"SNK-2L-E6X.title" = "TIFF";

/* Class = "NSMenuItem"; title = "Minimum"; ObjectID = "T1Q-2u-z4J"; */
"T1Q-2u-z4J.title" = "Minimum";

/* Class = "NSMenuItem"; title = "1 magnet per side"; ObjectID = "tPL-gf-ewj"; */
"tPL-gf-ewj.title" = "1个磁点/每边";

/* Class = "NSMenuItem"; title = "Positions"; ObjectID = "Uev-XM-V1B"; */
"Uev-XM-V1B.title" = "Positions";

/* Class = "NSMenuItem"; title = "Free Trial Mode"; ObjectID = "Ufs-vB-ZLX"; */
"Ufs-vB-ZLX.title" = "Free Trial Mode";

/* Class = "NSMenuItem"; title = "2 magnets: N, S"; ObjectID = "X3A-pY-iKa"; */
"X3A-pY-iKa.title" = "2个磁点: 上, 下";

/* Class = "NSMenu"; title = "Object Rank"; ObjectID = "ydF-jC-3od"; */
"ydF-jC-3od.title" = "Object Rank";

/* Class = "NSMenuItem"; title = "5 magnets per side"; ObjectID = "yGb-m4-sDn"; */
"yGb-m4-sDn.title" = "5 magnets per side";

/* Class = "NSMenuItem"; title = "Move to Trash"; ObjectID = "yTQ-9o-ZAT"; */
"yTQ-9o-ZAT.title" = "移到回收站";

